//
//  Root.strings
//  Settings.bundle
//
//  Copyright © 2016 Jin S. Kim.
//
//  This software is released under the MIT License.
//  http://opensource.org/licenses/mit-license.php
//


"Main View" = "Main View";

"Hisory View" = "Vista Historia";
"Memo Indicator" = "Nota indicador";

"Show recent" = "Show recent";

"Export to Health" = "Exporta a salude"

"Calender" = "Calendario";
"Export to Calender" = "Exporta a calendario";
"Calender Title" = "Calendario:";
"Format" = "Format";
